"SMOOTHING_TT_NONE"="Välj den här inställningen om bilder (framför allt skannade bilder) inte blir skarpa när REt är på.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genererar neutrala färger med endast den svarta tonern så att färgtonen elimineras.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genererar neutrala färger med endast den svarta tonern så att färgtonen elimineras.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genererar neutrala färger med endast den svarta tonern så att färgtonen elimineras.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Genererar neutrala färger genom att kombinera tonerns fyra färger. Det här alternativet ger jämnare delstreck och övergångar till icke-neutrala färger. Det ger också mörkast möjliga svart.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Genererar neutrala färger genom att kombinera tonerns fyra färger. Det här alternativet ger jämnare delstreck och övergångar till icke-neutrala färger. Det ger också mörkast möjliga svart.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Genererar neutrala färger genom att kombinera tonerns fyra färger. Det här alternativet ger jämnare delstreck och övergångar till icke-neutrala färger. Det ger också mörkast möjliga svart.";
"HPHALFTONE_TT_STANDARD"="Standardnivåer av grått - information från Adobe används och det fungerar på alla skrivare.";
"HPHALFTONE_TT_ENHANCED"="Förbättrade nivåer av grått - nivåerna av grått i din skrivare finjusteras.";
"HPGENERALHALFTONE_TT_DETAIL"="Optimera utskriften för tydlighet och skärpa i text och teckningar och  foton med stor detaljrikedom.";
"HPGENERALHALFTONE_TT_SMOOTH"="Optimera utskriften för enhetlighet och färgprecision i fyllytor i grafik. Bäst för allmän användning.";
"HPPHOTOHALFTONE_TT_DETAIL"="Optimera utskriften för bästa tydlighet och skärpa i text och teckningar i bildformat (bitmap).";
"HPTEXTHALFTONE_TT_DETAIL"="Optimera utskriften för bästa reproduktion av stor text, som text på affischer med stora fyllytor. (Ger ökad färgmättnad.)";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Optimera utskriften för bästa tydlighet och skärpa i vektorlinjer och text.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Optimera utskriften för bästa reproduktion av färgfoton.";
"HPTEXTHALFTONE_TT_SMOOTH"="Optimera utskriften för bästa läsbarhet av liten och normal text.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Optimera utskriften för bästa färgprecision och mättnad i fyllytor i grafik.";
"HPCMYKINKS_TT_DEFAULT"="Bra för allmän återgivning av CMYK-data. Återger fotografier på ett bra sätt och ger starka, mättade färger för text och grafik.";
"HPCMYKINKS_TT_SWOP"="Vanlig bläckstandard i USA och andra länder/regioner.";
"HPCMYKINKS_TT_EURO"="Vanlig bläckstandard i Europa och andra länder/regioner (kallas även Euro Standard.)";
"HPCMYKINKS_TT_DIC"="(Dainippon-bläck och kemisk) vanlig bläckstandard i Japan och andra länder/regioner.";
"HPCMYKINKS_TT_TOYO"="Vanlig bläckstandard i asiatiska länder/regioner.";
"HPCMYKINKS_TT_NOADJ"="Emuleringsfunktionen är avstängd. Bilderna kräver färghantering i programmet eller operativsystemet för att återge CMYK ordentligt.";
"HPCMYKINKS_TT_DEFAULT_2"="HP CMYK +-teknik aktiverar en standard-CMYK-utskriftsbana av hög kvalitet.";
"HPCMYKINKS_TT_NOADJ_2"="Välj det här alternativet när du vill använda en anpassad indataprofil för att mer exakt kunna kontrollera färgutdata (t.ex. emulera en specfik HP Color LaserJet-skrivare). Färgprofiler kan hämtas från www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Ger kvalitet med 2400 dpi i färglaserklass. Styr färger exakt genom att kombinera upp till fyra färger i en enda punkt och genom att variera mängden toner i ett visst område, vilket skapar miljoner av mjuka färger, klara bilder och skarp text.";
"COLORMODE_TT_GRAY1200X1200DPI"="Utskrifter med 1200 x 1200 upplösning skrivs ut långsammare än de andra upplösningarna, men har högsta utskriftskvalitet.";
"COLORMODE_TT_GRAY600X600DPI"="Utskrifter med 600 dpi upplösning.";
"HPEDGECONTROL_TT_MAX"="Den maximala trappningsinställningen, funktionen för Anpassningsbar bildrastrering är aktiverad.";
"HPEDGECONTROL_TT_NORMAL"="Standardinställning för trappning, funktionen för Anpassningsbar bildrastrering är aktiverad.";
"HPEDGECONTROL_TT_LIGHT"="Minimal trappning, funktionen för Anpassningsbar bildrastrering är aktiverad.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Funktionerna för Trappning och Anpassningsbar bildrastrering är avaktiverade.";
"HPBLACKBRIGHTNESS_TT"="Justerar hur mycket svart färg som används för att skriva ut en sida.";
"HPCYANBRIGHTNESS_TT"="Justerar hur mycket cyanfärg som används för att skriva ut en sida.";
"HPMAGENTABRIGHTNESS_TT"="Justerar hur mycket magentafärg som används för att skriva ut en sida.";
"HPYELLOWBRIGHTNESS_TT"="Justerar hur mycket gul färg som används för att skriva ut en sida.";
"HPCMYKPREVIEW_TT"="Visar hur den utskrivna bilden påverkas när man ändrar på de avancerade färginställningarna.";
"HPTEXTRGB_TT_SRGB"="Alternativet är det bästa alternativet för dina utskriftsbehov eftersom färgerna är optimerade att stämma överens med RGB-färgerna på skärmen och eftersom alternativet ger tydliga och skarpa bilder. Det här alternativet tolkar RGB-färg som sRGB, som är den accepterade standarden för många programvaruföretag och organisationer, t.ex. Microsoft och World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Alternativet är det bästa alternativet för dina utskriftsbehov eftersom färgerna är optimerade att stämma överens med RGB-färgerna på skärmen och eftersom alternativet ger tydliga och skarpa bilder. Det här alternativet tolkar RGB-färg som sRGB, som är den accepterade standarden för många programvaruföretag och organisationer, t.ex. Microsoft och World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Alternativet är det bästa alternativet för dina utskriftsbehov eftersom färgerna är optimerade att stämma överens med RGB-färgerna på skärmen och eftersom alternativet ger tydliga och skarpa bilder. Det här alternativet tolkar RGB-färg som sRGB, som är den accepterade standarden för många programvaruföretag och organisationer, t.ex. Microsoft och World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Alternativet är det bästa alternativet för dina utskriftsbehov eftersom färgerna är optimerade att stämma överens med RGB-färgerna på skärmen och eftersom alternativet ger tydliga och skarpa bilder. Det här alternativet tolkar RGB-färg som sRGB, som är den accepterade standarden för många programvaruföretag och organisationer, t.ex. Microsoft och World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Alternativet är det bästa alternativet för dina utskriftsbehov eftersom färgerna är optimerade att stämma överens med RGB-färgerna på skärmen och eftersom alternativet ger tydliga och skarpa bilder. Det här alternativet tolkar RGB-färg som sRGB, som är den accepterade standarden för många programvaruföretag och organisationer, t.ex. Microsoft och World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Välj det här alternativet när du skriver ut rasterobjekt. Den här profilen använder den bästa färgmatchningen för att återge sRGB-bilder.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Välj det här alternativet när du skriver ut rasterobjekt. Den här profilen använder den bästa färgmatchningen för att återge sRGB-bilder.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Välj det här alternativet när du skriver ut rasterobjekt. Den här profilen använder den bästa färgmatchningen för att återge sRGB-bilder.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Välj det här alternativet när du skriver ut rasterobjekt. Den här profilen använder den bästa färgmatchningen för att återge sRGB-bilder.";
"HPTEXTRGB_TT_VIVID"="Ökar färgmättnaden i mellantoner så att färgobjekt ser mer färgglada ut. Det är ett bra alternativ för affärsgrafik.";
"HPGRAPHICSRGB_TT_VIVID"="Ökar färgmättnaden i mellantoner så att färgobjekt ser mer färgglada ut. Det är ett bra alternativ för affärsgrafik.";
"HPPHOTORGB_TT_VIVID"="Ökar färgmättnaden i mellantoner så att färgobjekt ser mer färgglada ut. Det är ett bra alternativ för affärsgrafik.";
"HPTEXTRGB_TT_DEVICE"="Skriver ut RGB-data i raw-läge. Med den här funktionen kräver fotografier färghantering i programmet eller operativsystemet.";
"HPGRAPHICSRGB_TT_DEVICE"="Skriver ut RGB-data i raw-läge. Med den här funktionen kräver fotografier färghantering i programmet eller operativsystemet.";
"HPPHOTORGB_TT_DEVICE"="Skriver ut RGB-data i raw-läge. Med den här funktionen kräver fotografier färghantering i programmet eller operativsystemet.";
"HPTEXTRGB_TT_ADOBE"="Använd det här alternativet för dokument och bilder som ursprungligen skapades i färgrymden Adobe RGB 1998 eller med en digital kamera. När du skriver ut från professionella program med Adobe RGB 1998 stänger du av färghanteringen i programmet och låter skrivarprogrammet hantera färgrymden.";
"HPGRAPHICSRGB_TT_ADOBE"="Använd det här alternativet för dokument och bilder som ursprungligen skapades i färgrymden Adobe RGB 1998 eller med en digital kamera. När du skriver ut från professionella program med Adobe RGB 1998 stänger du av färghanteringen i programmet och låter skrivarprogrammet hantera färgrymden.";
"HPPHOTORGB_TT_ADOBE"="Använd det här alternativet för dokument och bilder som ursprungligen skapades i färgrymden Adobe RGB 1998 eller med en digital kamera. När du skriver ut från professionella program med Adobe RGB 1998 stänger du av färghanteringen i programmet och låter skrivarprogrammet hantera färgrymden.";
"HPRGBEMULATION_TT_ADOBE"="Använd det här alternativet för dokument och bilder som ursprungligen skapades i färgrymden Adobe RGB 1998 eller med en digital kamera. När du skriver ut från professionella program med Adobe RGB 1998 stänger du av färghanteringen i programmet och låter skrivarprogrammet hantera färgrymden.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Med alternativet Foto/bild tolkas RGB-färg som om de skrevs ut som ett fotografi med ett digitalt minilabb och återger de djupare, mer mättade färgerna annorlunda än i standardläget. Använd den här inställningen vid fotoutskrift. För bästa resultat använder du HP:s glättade laserpapper med den här inställningen.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Med alternativet Foto/bild tolkas RGB-färg som om de skrevs ut som ett fotografi med ett digitalt minilabb och återger de djupare, mer mättade färgerna annorlunda än i standardläget. Använd den här inställningen vid fotoutskrift. För bästa resultat använder du HP:s glättade laserpapper med den här inställningen.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Med alternativet Foto/bild tolkas RGB-färg som om de skrevs ut som ett fotografi med ett digitalt minilabb och återger de djupare, mer mättade färgerna annorlunda än i standardläget. Använd den här inställningen vid fotoutskrift. För bästa resultat använder du HP:s glättade laserpapper med den här inställningen.";
"HPTEXTRGB_TT_NONE"="Med det här alternativet skriver du ut RGB-data i raw-läge. För att fotografier ska återges ordentligt när du har valt det här alternativet, måste du hantera färger i programmet som du arbetar i eller i operativsystemet.";
"HPGRAPHICSRGB_TT_NONE"="Med det här alternativet skriver du ut RGB-data i raw-läge. För att fotografier ska återges ordentligt när du har valt det här alternativet, måste du hantera färger i programmet som du arbetar i eller i operativsystemet.";
"HPPHOTORGB_TT_NONE"="Med det här alternativet skriver du ut RGB-data i raw-läge. För att fotografier ska återges ordentligt när du har valt det här alternativet, måste du hantera färger i programmet som du arbetar i eller i operativsystemet.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Med det här alternativet skriver du ut RGB-data i raw-läge. För att fotografier ska återges ordentligt när du har valt det här alternativet, måste du hantera färger i programmet som du arbetar i eller i operativsystemet.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Välj det här alternativet när du vill använda en anpassad indataprofil för att mer exakt kunna förutsäga och kontrollera färgutdata. Du kan hämta anpassade profiler från www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Välj det här alternativet när du vill använda en anpassad indataprofil för att mer exakt kunna förutsäga och kontrollera färgutdata. Du kan hämta anpassade profiler från www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Välj det här alternativet när du vill använda en anpassad indataprofil för att mer exakt kunna förutsäga och kontrollera färgutdata. Du kan hämta anpassade profiler från www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Välj det här alternativet när du vill använda en anpassad indataprofil för att mer exakt kunna förutsäga och kontrollera färgutdata. Du kan hämta anpassade profiler från www.hp.com.";
"HPPANTONE_TT"="När du valt det här alternativet hämtar skrivaren PANTONE-färgdefinitionerna från PostScript-filen och matchar dem med de närmaste CMYK-färgerna. Det här alternativet fungerar bästa när PANTONE-färger definieras som dekorfärger.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Klicka här om du vill ställa in läget Lagring av utskrift till Av.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Klicka här om du vill lagra ett utskriftsjobb i skrivaren. För att skriva ut den lagrade utskriften krävs utskriftens identifikationsnummer (PIN). Utskriften raderas från minnet när utskriften är gjord och förloras om strömförsörjningen till skrivaren bryts.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Klicka här om du vill skriva ut endast den första kopian av en utskrift och vänta med de andra kopiorna tills du begär dessa via kontrollpanelen. De följande exemplaren förloras om strömförsörjningen till skrivaren bryts.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Klicka här om du vill skriva ut ytterligare kopior av en utskrift från skrivarens kontrollpanel utan att du behöver sända utskriften igen från datorn. De följande utskrifterna förloras om strömförsörjningen till skrivaren bryts.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Klicka här om du vill lagra en utskrift i skrivaren så att den blir tillgänglig för utskrift. Utskriften lagras på skrivarens hårddisk (eller i minnet om detta är tillgängligt) tills du tar bort den via skrivarens kontrollpanel. Om utskriften lagras på skrivarens hårddisk är utskriften tillgänglig även efter det att strömförsörjningen till skrivaren brutits.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Klicka här om du vill lagra en utskrift i skrivaren så att den blir tillgänglig för utskrift. Utskriften lagras på skrivarens hårddisk (eller i minnet om detta är tillgängligt) tills du tar bort den via skrivarens kontrollpanel. Om utskriften lagras på skrivarens hårddisk är utskriften tillgänglig även efter det att strömförsörjningen till skrivaren brutits.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Klicka här om du vill lagra ett utskriftsjobb i skrivaren. För att skriva ut det lagrade jobbet krävs utskriftens identifikationsnummer (PIN). Utskriften lagras på skrivarens hårddisk (eller i minnet, om tillgängligt) tills den tas bort via skrivarens kontrollpanel. Om utskriften lagras på skrivarens hårddisk finns den kvar även om strömförsörjningen till skrivaren bryts.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Lagra utskriftsjobbet i skrivaren tills du skriver ut det från skrivarens kontrollpanel. När jobbet väl skrivits ut tas det bort från skrivaren. Skydda jobbet så att inga obehöriga kommer åt det genom att använda en PIN-kod.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Obs! Utskrift av ett jobb med samma användar- och jobbnamn skriver över befintligt jobb i skrivaren med samma inställningar.";
"HPPINTOPRINT_TT"="Ange ett personligt identifieringsnummer. Detta nummer används i skrivarens kontrollpanel för att hämta utskrifter som skickats till skrivaren med inställningarna för lagring av utskrift. Utskrifter som har skickats med samma personliga kod skrivs över.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="När du lagrar ett utskriftsjobb kan du skapa ett namn för det eller acceptera ett förvalt namn som tilldelas i skrivarens programvara. Om du har valt Använd jobbnamn + (1-99) kontrollerar skrivaren att jobbnamnet är unikt för valt användarnamn. Om en utskrift med samma filnamn redan finns lagrad på skrivaren lägger skrivarprogramvaran till en siffra mellan 1 och 99 till slutet av det nya filnamnet för att göra det unikt.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Skickar sidorna till skrivarens standardutmatningsfack.";
"OUTPUTBIN_TT_UPPER"="Sidorna matas ut med framsidan nedåt. Sidor som skickas till det här utmatningsfacket staplas i den följd som de skrivs ut (utmatning i rätt följd).";
"OUTPUTBIN_TT_UPPER_2"="Sidorna matas ut med framsidan uppåt och i rätt följd.";
"OUTPUTBIN_TT_LEFT"="Sidorna matas ut med framsidan uppåt i den raka pappersbanan (kan även användas för papper som inte böjs så lätt, t.ex. kartongpapper). Sidor som skickas till facket framsidan uppåt kan staplas i spegelvänd ordning (sista sidan som skickades till skrivaren ligger överst, första sidan ligger underst). Du kan välja sidordningen Baksida mot framsida på fliken Avancerat om du vill att utskriften ska komma i rätt följd.";
"OUTPUTBIN_TT_STACKER"="Skickar dokumenten till det nedersta facket. Större utskrifter kan staplas i ett högre fack.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Skickar dokumenten till nästa tillgängliga (tomma) fack.";
"OUTPUTBIN_TT_COLLATOR"="Skickar varje dokumentkopia till olika fack.";
"RESOLUTION_TT_600X600X2DPI"="Något lägre utskriftskvalitet än 1200 x 1200, men snabbare.";
"HPPRINTQUALITY_TT_FASTRES1200"="Något lägre utskriftskvalitet än 1200 x 1200, men snabbare.";
"RESOLUTION_TT_1200X1200DPI"="Utskrifter med 1200 x 1200 upplösning skrivs ut långsammare än de andra upplösningarna, men har högsta utskriftskvalitet.";
"HPPRINTQUALITY_TT_PRORES1200"="Utskrifter med 1200 x 1200 upplösning skrivs ut långsammare än de andra upplösningarna, men har högsta utskriftskvalitet.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Utskrift av hög kvalitet för de flesta dokument med ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Utskrift av hög kvalitet för de flesta dokument med FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200x1200 för linjekonst, arkitektritningar, fingeravtryck.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Snabb förhandsgranskning av dokument, lägre upplösning.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Lägsta utskriftskostnad, lägsta upplösning.";
"RESOLUTION_TT_600X600DPI"="Utskrifter med 600 dpi upplösning.";
"RESOLUTION_TT_600X601DPI"="Utskrifter med 600 dpi upplösning.";
"RESOLUTION_TT_600DPI"="Utskrifter med 600 dpi upplösning.";
"HPPRINTQUALITY_TT_FASTRES600"="Något lägre utskriftskvalitet än 600 x 600, men snabbare.";
"HPPRINTQUALITY_TT_600DPI"="Utskrifter med 600 dpi upplösning.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Utskrifter med 1200 dpi upplösning.";
"RESOLUTION_TT_300X300DPI"="Utskrifter med 300 dpi upplösning.";
"HPECONOMODE_TT"="Skriv ut snabbare och minska tonerförbrukningen.";
"COLORMODEL_TT_CMYK" = "This option will give you a consistent glossy appearance.";
"COLORMODEL_TT_GRAY" = "This option will give you neutral Black and White prints.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "This option will give you a consistent glossy appearance.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "This option will give you neutral Black and White prints.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "This option prints in black and white only; all colors and gray shades are printed as black.";
"HPCMYKEMULATION_TT" = "Select the appropriate color input profile from the list.";
"HPRGBEMULATION_TT" = "Välj lämplig färgprofil från listan.";
"HPCMYKINKS_TT" = "Välj lämplig färgprofil från listan.";
"HPINTENT_TT" = "Indicates how to manage the colors that are out of range when converting between color spaces.";
"HPRESETCMYKSETTINGS_TT" = "Use this button to set all controls to its default position.";
"OUTPUTMODE_TT_FAST" = "Med det här alternativet skrivs dokumentet ut så snabbt som möjligt, men med lägre kvalitet.";
"OUTPUTMODE_TT_NORMAL" = "Med det här alternativet skrivs dokumentet ut med mycket god kvalitet.";
"OUTPUTMODE_TT_BEST" = "Med det här alternativet skrivs dokumentet ut högsta kvalitet, men med lägre hastighet.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Snabbare utskrift men något lägre utskriftskvalitet än vid inställningen Normal/Professionell.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Skriver ut med högre utskriftskvalitet men med lägre hastighet än vid inställningen Utkast/Vanligt kontor.";
"OUTPUTMODE_TT_PRESENTATION" = "Skriver ut med högre utskriftskvalitet men med lägre hastighet än vid inställningen vid Normal/Professionell.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Skriver ut med lägre hastighet än vid inställningen Bäst/Presentation. Den här inställningen är utformad för fotopapper.";
"HPDRYTIME_TT" = "Använd för problem med utskriftskvalitet, ex. smetat bläck och rullavtryck.";
"HPSATURATION_TT" = "Justera färgens livaktighet genom att ändra bläckmängd på sidan.";
"HPINKBLEED_TT" = "Begränsa spridningen av svart bläck till angränsande färgområden.";
"HPDRYTIMERANGE_TT" = "Använd för problem med utskriftskvalitet, ex. smetat bläck och rullavtryck.";
"HPSATURATIONRANGE_TT" = "Justera färgens livaktighet genom att ändra bläckmängd på sidan.";
"HPINKBLEEDRANGE_TT" = "Begränsa spridningen av svart bläck till angränsande färgområden.";
"HPKEEPGLOSSMODE_TT_BEST" = "Bästa ger jämnare och mer glättad utskrift men utskriften tar längre tid och leder till kortare trumlivslängd.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standard ger normalglättad utskrift utan att reducera hastighet eller trumlivslängd.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Enhetsstandard använder den inställning som valts i enhetens kontrollpanel.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Use this option to let the printer select an appropriate paper source.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Use this option to insert paper via the manual feed slot on the back of the printer.";
"HPWMSWITCH_TT" = "Lägg till en vattenstämpel ovanpå dokumentinnehållet.";
"HPWMTEXTMESSAGE_TT" = "Ange den text som ska stå i vattenstämpeln.";
"HPWMPAGES_TT_ALLPAGES" = "Lägg till en vattenstämpel på varje sida.";
"HPWMPAGES_TT_FIRSTPAGE" = "Lägg bara till en vattenstämpel på första sidan.";
"HPWMCUSTOMTEXT_TT" = "Ange den text som ska användas som vattenstämpel.";
"HPWMTEXTANGLE_TT" = "Ställ in en vinkel för vattenstämpeltexten.";
"HPWMFONTNAME_TT" = "Ställ in ett teckensnitt för vattenstämpeltexten.";
"HPWMFONTSIZE_TT" = "Ställ in en teckensnittsstorlek för vattenstämpeltexten.";
"HPWMTEXTSTYLE_TT" = "Ställ in en stil för vattenstämpeltexten.";
"HPWMBRIGHTNESS_TT" = "Ställ in en intensitet för vattenstämpeltexten.";
"HPWMTEXTCOLOR_TT" = "Ställ in en färg för vattenstämpeltexten.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Lagra jobbet i en mapp som har den aktuella användarens namn.";
"HPUSERNAME_TT_SET" = "Lagra jobbet i en mapp som har ett anpassat namn.";
"HPCUSTOMUSERNAME_TT" = "Ange ett användarnamn eller ett anpassat namn för den mapp som används för att lagra jobb.";
"HPJOBNAME_TT_DOCNAME" = "Använd dokumentnamnet för det lagrade jobbet.";
"HPJOBNAME_TT_SET" = "Använd eller ange ett anpassat namn för det lagrade jobbet.";
"HPCUSTOMJOBNAME_TT" = "Ange ett namn för det lagrade jobbet.";
"HPUSEPINTOPRINT_TT" = "Skydda det lagrade jobbet med hjälp av en PIN-kod.";

"HPMANUALDUPLEXSWITCH_TT" = "Välj att skriva ut dubbelsidigt genom att manuellt lägga i arken igen för utskrift på den andra sidan.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formatera utskriften för bindning längs långsidan.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formatera utskriften för bindning längs kortsidan.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Skriv ut en guide som beskriver hur du lägger i arken igen för utskrift på den andra sidan.";
"HPBOOKLETFILTER_TT" = "Skriv ut dokumentet som ett häfte. Utskriften formateras så att den kan vikas till ett häfte med korrekt sidföljd.";
"HPBOOKLETPAGEORDER_TT" = "Ordna sidorna i utskriften för bindning längs höger sida av papperet.";
"HPBOOKLETBACKCOVER_TT" = "Använd dokumentets sista sida som baksida i häftet.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Behåll dokumentets ursprungliga proportioner genom att lägga till utrymme i marginalerna.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Tänj dokumentets proportioner så att det passar den pappersstorlek som används för häftet.";
"HPBOOKLETPAGESIZE_TT" = "Välj pappersstorlek för häftet.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Skriv ut grafik som stapel- och tårtdiagram med djupa, mättade färger. Passar bäst för affärsdokument som inte innehåller foton.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Skriv ut grafik som stapel- och tårtdiagram med djupa, mättade färger. Passar bäst för affärsdokument som inte innehåller foton.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Skriv ut grafik som stapel- och tårtdiagram med djupa, mättade färger. Passar bäst för affärsdokument som inte innehåller foton.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Skriv ut grafik som stapel- och tårtdiagram med djupa, mättade färger. Passar bäst för affärsdokument som inte innehåller foton.";
"HPCOLORASGRAY_TT" = "Skriv ut dokumentet i svartvitt (gråskala).";
"COLORMODEL_TT" = "Skriv ut dokumentet i svartvitt (gråskala).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Välj ett fack för utskriften.";
"HPMAILBOXOPTIONS_TT" = "Välj ett fack för utskriften.";
"HPKEEPGLOSSMODE_TT" = "Välj hur glansig finish utskriften ska ha.";
"HPSTAPLEROPTIONS_TT" = "Välj alternativ för häftning av utskriften.";
"MEDIATYPE_TT" = "Välj vilken medietyp du vill använda för utskriften.";
"HPEDGETOEDGE_TT"="Maximera utskriftsområdet.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Ange det avdelnings-ID som ska associeras med utskriftsjobbet.";
"HPDEPARTMENTACCESSCODE_TT" = "Ange åtkomstkod för den avdelning som associeras med utskriftsjobbet.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Använd HP EasyColor för att automatiskt välja inställningar som ger optimal kvalitet baserat på den fil som skrivs ut.";
"HPEDGECONTROL_TT" = "Den här inställningen styr återgivningen av kanter. Om du ser vita tomrum eller skuggor, prova med att öka kontrollnivån.";
"COLORMODEL_TT_BLACKWHITE" = "Utskrifter i gråskala.";
"COLORMODEL_TT_COLOR" = "Utskrifter i fullfärg.";
"HPNEUTRALGRAYS_TT_BLACK" = "Gör gråskaleutskrifter med enbart svart bläck.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Gör gråskaleutskrifter med bläck i 4 färger.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Utskrifter med ImageREt 3600-teknik för färghantering.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Utskrifter med ImageREt 4800-teknik för färghantering.";
"RESOLUTION_TT_1200X600DPI" = "Utskrifter med 1200 x 600 upplösning.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Gör färgutskrifter med ImageREt 2400-teknik för färghantering (god kvalitet).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Gör färgutskrifter med ImageREt 3600-teknik för färghantering (högsta kvalitet).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Gör gråskaleutskrifter med ProRes 1200 (högsta kvalitet).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Gör gråskaleutskrifter med en upplösning på 600 dpi (god kvalitet).";
